/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d/%d";

/* The tile for the previous button. */
"PreviousKey" = "上一頁";

/* The title for the next button. */
"NextKey" = "下一頁";

/* No Data View */
"NoDataKey" = "沒有圖表資料。";

/* The title for the clear button */
"ClearKey" = "清除";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "新功能";

/* The title for the start button. */
"StartKey" = "開始";

/* The title for the close button. */
"CloseKey" = "關閉";

